Repository: prempratapsingh/mindcotine
Catalog: Squire/*.lproj/Localizable.strings
Languages: es

source: Back
es: Regresar

source: gender
es: Género

# genderMale
source: Male
es: Hombre

# genderFemale
source: Female
es: Mujer

# education
source: completed education
es: educación completada

# elementary
source: primary school
es: primaria

# high
source: high school
es: secundaria

source: Graduated
es: Universitaria

source: Master
es: maestría

# doctor
source: doctorate
es: doctorado

# quit
source: What did you have tried to quit smoking?
es: ¿qué has intentado para dejar de fumar?

source: none
es: nada

source: pills
es: pastillas

source: patches
es: parches

source: gums
es: chicles

source: e-cigarettes
es: cigarrillo electrónico

source: therapies
es: Terapias

source: Starting...
es: Iniciando...

source: Log In
es: Entrar

source: Skip
es: Omitir

# region
source: EN
es: ES

# s11
source: In order to get the best out of this experience we recommend you to:
es: Para lograr la mejor experiencia inmersiva, te recomendamos que:

# s12
source: • Find a quiet place
es: • Encuentres un lugar tranquilo

# s13
source: • Sit on chair in front of a clean table
es: • Siéntate en una silla frente a una mesa limpia

# s14
source: • Put your headphones on and plug it to the smartphone
es: • Colócate los auriculares y conectalos a tu smartphone

# s15
source: • Just relax and enjoy
es: • Solamente relajate y disfruta

# s21
source: Watch this video in virtual reality with your VR headset in order to get an immersive experience.
es: Mira este video en realidad virtual con tu cajita de VR para tener la mejor experiencia.

# s31
source: You don’t have a VR headset? Select the eye icon on your smartphone.
es: No tienes tu cajita VR? Selecciona el visor en tu smartphone.

source: Play Video
es: Reproducir Video

source: Library
es: Biblioteca

source: Complete Data
es: Completa la información

# text1
source: Please complete the following questions if you are a current smoker. This does not include anyone who solely uses tobacco replacement products.
es: Por favor completa las siguientes preguntas si eres actualmente un fumador. Esto no incluye a nadie que solo use productos que reemplazan el tabaco.

# text2
source: For each of the following affirmations, please indicate if you agree or disagree with them, using a number from 1 to 7. The closer to 1, stronger the disagreement. The closer to 7, stronger the agreement.
es: Indique cuánto usted está de acuerdo o en desacuerdo con las siguientes afirmaciones, marcando un número entre 1 a 7 para ello. Mientras más cerca del 1, más en desacuerdo. Mientras más cerca del 7, más en acuerdo.

source: Contact us
es: Contáctanos

source: name
es: nombre

source: last name
es: Apellido

source: user
es: Usuario

source: email
es: Correo

source: password
es: Contraseña

source: re-enter password
es: Confirmar contraseña

# birthdaydate
source: date of birth
es: Fecha de cumpleaños

source: country
es: Pais

source: state
es: Sstado

source: city
es: Ciudad

source: completed education
es: Educación completada

# Q1
source: What did you have tried to quit smoking?
es: ¿qué has intentado para dejar de fumar?

# Q2
source: Have you been a regular smoker during the last ten years?
es: ¿has sido un fumador regular durante los últimos diez años?

# Q3
source: What date did you start smoking?
es: ¿en qué fecha comenzaste a fumar?

# Q4
source: How many cigarettes do you smoke daily?
es: ¿cuántos cigarrillos fumas a diario?

# Q5
source: How many cigars do you smoke daily?
es: ¿cuántos cigarros fumas a diario?

# Q6
source: How many grams of rolling tobacco do you smoke weekly?
es: ¿cuántos gramos de tabaco rolado fumas semanalmente?

# Q7
source: How many grams of pipe tobacco do you smoke weekly?
es: ¿cuántos gramos de tabaco de pipa fumas semanalmente?

# Q8
source: I have a desire for a cigarette right now
es: Tengo deseo por un cigarrillo ahora mismo.

# Q9
source: Nothing would be better than smoking a cigarette right now
es: Nada sería mejor que fumar un cigarrillo ahora mismo.

# Q10
source: If it were possible I would probably smoke now
es: Si fuera posible probablemente fumaría ahora.

# Q11
source: I could control things better right now if I could smoke
es: Podría controlar las cosas mejor en este momento si pudiese fumar.

# Q12
source: All I want right now is a cigarette
es: Todo lo que quiero ahora es un cigarrillo.

# Q13
source: I have an urge for a cigarette
es: Tengo un impulso por un cigarrillo.

# Q14
source: A cigarette would taste good now
es: Saborear un cigarrillo ahora sería bueno.

# Q15
source: I would do almost anything for a cigarette now
es: Haría casi cualquier cosa por un cigarrillo ahora.

# Q16
source: Smoking would make me less depressed
es: Fumar me haría menos depresivo.

# Q17
source: I am going to smoke as soon as possible
es: Voy a fumar lo antes posible.

# Q18
source: How soon after you wake up do you smoke your first cigarette?
es: ¿Cuánto tiempo pasa entre que se levanta y fuma su primer cigarrillo?

# Q19
source: Do you find it difficult to refrain from smoking in places where it is forbidden?
es: ¿Encuentra difícil no fumar en lugares donde está prohibido, como la biblioteca o el cine?

# Q20
source: Which cigarette would you hate most to give up?
es: ¿Qué cigarrillo le molesta más dejar de fumar?

# Q21
source: How many cigarettes per day do you smoke?
es: ¿Cuántos cigarrillos fuma cada día?

# Q22
source: Do you smoke more frequently during the first hours after awakening than during the rest of the day?
es: ¿Fuma con más frecuencia durante las primeras horas después de levantarse que durante el resto del día?

# Q23
source: Do you smoke even if you are so ill that you are in bed most of the day?
es: ¿Fuma aunque esté tan enfermo que tenga que guardar cama la mayor parte del día?

# newaccount
source: Create a new account
es: ¿Eres nuevo? Regístrate

# passworerror
source: Passwords do not match
es: Contraseñas no coinciden

# T5
source: Within 5 minutes
es: hasta 5 minutos

# T30
source: 6-30 minutes
es: entre 6 y 30 minutos

# T60
source: 31-60 minutes
es: 31 - 60 minutos

# T60s
source: After 60 minutes
es: Más de 60 minutos

# morningTitle
source: All Morning
es: A la mañana

# morningSubtitle
source: WAKING UP
es: DESPERTANDO

# morningDescription
source: Following you will live an immersive experience that will help you register the sensations produced by your relation with tobacco. The key resides on learning how to direct the attention by observing our interior.
es: A continuación usted vivirá una experiencia inmersiva que le ayudará a registrar las sensaciones que le produce su relación con el tabaco. La clave reside en aprender cómo dirigir la atención observando nuestro interior.

# morningUrlMan
source: http://ec2-35-167-200-140.us-west-2.compute.amazonaws.com/videos/MINDCOTINE_VR_V1_English_1_4.mp4
es: http://ec2-35-167-200-140.us-west-2.compute.amazonaws.com/videos/android/MINDCOTINE_VR_V1_Spanish_1.mp4

# morningUrlWoman
source: http://ec2-35-167-200-140.us-west-2.compute.amazonaws.com/videos/MINDCOTINE_VR_V2_English_1_3.mp4
es: http://ec2-35-167-200-140.us-west-2.compute.amazonaws.com/videos/android/MINDCOTINE_VR_V2_Spanish_1.mp4

# dayTitle
source: All Day
es: Todo el día

# daySubtitle
source: SHORTCUT
es: EL ATAJO

# dayDescription
source: Following you will live an immersive experience that will help you register the sensations produced by your relation with tobacco. The key resides on learning how to direct the attention by observing our interior.
es: A continuación usted vivirá una experiencia inmersiva que le ayudará a registrar las sensaciones que le produce su relación con el tabaco. La clave reside en aprender cómo dirigir la atención observando nuestro interior.

# dayUrlMan
source: http://ec2-35-167-200-140.us-west-2.compute.amazonaws.com/audios/Mindcotine_V2_Eng.mp4
es: http://ec2-35-167-200-140.us-west-2.compute.amazonaws.com/audios/Mindcotine_V2_Esp.mp4

# dayUrlWoman
source: http://ec2-35-167-200-140.us-west-2.compute.amazonaws.com/audios/Mindcotine_V2_Eng.mp4
es: http://ec2-35-167-200-140.us-west-2.compute.amazonaws.com/audios/Mindcotine_V2_Esp.mp4

# nightTitle
source: All Night
es: A la noche

# nightSubtitle
source: SELF DREAM
es: SUEÑO PROPIO

# nightDescription
source: Following you will live an immersive experience that will help you register the sensations produced by your relation with tobacco. The key resides on learning how to direct the attention by observing our interior.
es: A continuación usted vivirá una experiencia inmersiva que le ayudará a registrar las sensaciones que le produce su relación con el tabaco. La clave reside en aprender cómo dirigir la atención observando nuestro interior.
